Repository: collective/collective.contacts
Catalog: collective/contacts/locales/*/LC_MESSAGES/collective.contacts.po
Languages: de, fr, it, nl

source: (no value)
fr: (aucune valeur)
it: (nessun valore)
nl: (geen waarde)

source: Birthday (vCal)
fr: Anniversaire (vCal)
it: Compleanno (vCal)
nl: Geboortedatum (vCal)

source: Birthday of ${name}
fr: Anniversaire de ${name}
it: Compleanno di ${name}
nl: Verjaardag van ${name}

source: Business Card (vCard)
fr: Carte de visite (vCard)
it: Biglietto da visita (vCard)
nl: Visitekaartje (vCard)

source: Date of birth
fr: Date de naissance
it: Data di nascita
nl: Geboortedatum

source: Day
fr: Jour
it: Giorno
nl: Dag

source: Department
fr: Département
it: Dipartimento
nl: Afdeling

source: Export format:
fr: Format d'export
it: Formato di esportazione:
nl: Export formaat

source: Internal Phone Number
fr: Numéro de téléphone internes
it: Telefono interno
nl: Intern telefoonnummer

source: Internal Work Phone Number
fr: Numéro de téléphone pro internes
it: Telefono di lavoro interno
nl: Intern werk telefoonnummer

source: Month
fr: Mois
it: Mese
nl: Maand

source: Name
fr: Nom
it: Nome
nl: Naam

source: Organization with title ${org_title} doesn't exist. Leaving that field in blank.
it: Una organizzazione con titolo ${org_title} non esiste. Lascio il campo vuoto.
nl: Organisatie met title ${org_title} bestaat niet. Veld blijft leeg.

source: Organization's internal phone number
fr: Numéro de téléphone internes de l'organisation
it: Telefono interno dell'Organizzazione
nl: Intern telefoonnummer van de organisatie

source: Person
fr: Personne
it: Persona
nl: Persoon

source: Person's ZIP
fr: Code postal de la personne
it: CAP della persona
nl: Postcode van de persoon

source: Person's date of birth
fr: Date de naissance de la personne
it: Data di nascita della persona
nl: Geboortedatum van de persoon

source: Person's internal work phone number
fr: Numéro de téléphone internes de la personne
it: Telefono interno di lavoro della persona
nl: Intern werk telefoonnumme van de persoon

source: Person's work fax number
fr: Le numéro de fax pro de la personne
it: FAX dilavoro della persona
nl: Faxnummer van de persoon

source: Persons part of ${organization}
fr: Personnes faisant partie de ${organization}
it: Persone parte di ${organization}
nl: Personen die onderdeel zijn van ${organization}

source: Please select a file to import
fr: Sélectionner un fichier à importer
it: Per favore, seleziona un file da importare
nl: Kies een bestand om te importeren

source: Position
fr: Place / fonction
it: Ruolo
nl: Functie

source: Successfully imported ${number} organizations
fr: ${number} organisations importées avec succès
it: ${number} organizzazioni importate con successo
nl: ${number} organisaties zijn geïmporteerd

source: Successfully imported ${number} persons
fr: ${numbers} personnes importées avec succès
it: ${number} persone importate con successo
nl: ${number} personen zijn geïmporteerd

source: Text
fr: Texte
it: Testo
nl: Tekst

source: The following errors where raised during the import
fr: Les erreurs suivantes ont étés obtenues durant l'import
it: I seguenti errori si sono verificati durante l'importazione
nl: De volgende problemen zijn gevonden bij het importeren

source: View successfully customized
fr: Vue modifiée avec succès
it: Vista personalizzata con successo
nl: Weergave is aangepast

source: When importing persons make sure the organizations associated with them exist. Otherwise the persons can not be imported.
fr: Lors de l'import de personnes assurez vous que les organisations associées existent. Autrement les personnes correspondantes ne pourront pas être importées.
it: Quando si importano persone siate sicuri che l'organizzazione associata con queste esista. In caso contrario non sarà possibile importarle.
nl: Zorg ervoor dat bij het importeren van personen de organisaties die bij ze horen ook bestaan. Anders wordt de peroson niet geïmporteerd.

source: Work Fax number
fr: Numéro de fax pro
it: FAX di lavoro
nl: Faxnummer werk

source: You need to select at least one person or organization that has an email
fr: Vous devez au moins sélectionner une personne ou une organisation ayant un e-mail
it: Devi selezionare almeno una persona o una organizzazione che abbiano una e-mail
nl: Kies tenminste één persoon of organisatie met een email-adres

source: advanced_persons_search
fr: Recherche avancée de personne
it: Ricerca avanzata persone:
nl: Geavanceerd zoeken naar personen:

source: date_format
fr: ${d}/${m}
it: ${d}/{$m}
nl: ${m}/${d}

source: go back
fr: revenir en arrière
it: indietro
nl: ga terug

source: import_error_format
fr: Mauvais format de fichier. Exporter un carnet d'adresse existant en CSV pour avoir un fichier de référence.
it: Formato del file sbagliato. Esporta una rubrica indirizzi esistente in CSV per avere un file di riferimento.
nl: Verkeerd bestandsformaat. Exporteer een bestaand adresbook als CSV om het juiste formaat te zien.

source: import_error_multipleorganizations
fr: Il y a ${number} organisations avec le même identifiant, Je ne sais pas quel est la personne qui correspond. Vous devez ajouter la personne avec l'id ${person_id} manuellement.
it: Ci sono ${number} organizzazioni con lo stesso id, non è possibile conoscere quale mettere in relazione con questa persona. Devi caricare la persona con id ${person_id} manualmente.
nl: Er zijn ${number} organisaties met hetzelfde ID. Het is niet vast te stellen welke bij deze persoon hoort. Voeg de persoon handmatig toe.

source: import_error_noorganization
fr: Il n'y a pas d'organisation avec l'identifiant ${organization_id} assurez vous qu'elle existe avant d'ajouter des personnes. ${person_id} n'a pas été ajouté
it: Non ci sono organizzazioni con id ${organization_id}. Siate sicuri che esista prima di importare la persona. ${person_id} non aggiunta
nl: Er is geen organisatie met id ${organization_id}. Zorg dat deze bestaat voor u de persoon ${person_id} toevoegt, dit is nu niet gedaan.

source: import_error_organization
fr: Il y a eu une erreur durant l'ajout. Vous devez ajouter l'organisation ${organization_id} manuellement.
it: C'è stato un errore durante l'aggiunta.Devi caricare l'organizzazione con id ${organization_id} manualmente.
nl: Er was een probleem met het toevoegen. Voer de organisatie met id ${organisation_id} handmatig toe.

source: import_error_organizationexists
fr: Il y a déjà une organisation avec cet id ici. Vous devez ajouter l'organisation avec l'identifiant ${organization_id} manuellement.
it: Esiste già una organizzazione con questo id qui. Devi caricare l'organizzazione con id ${organization_id} manualmente
nl: Er bestaat al een organisatie met id ${organization_id}. Voeg de organisatie handmatig toe.

source: import_error_person
it: C'è stato un errore durante l'aggiunta.Devi caricare la persona con id ${person_id} manualmente.
nl: Er was een probleem met het toevoegen. Voer de persoon met id ${person_id} handmatig toe.

source: import_error_personexists
it: Esiste già una persona con questo id qui. Devi caricare la persona con id ${person_id} manualmente
nl: Er bestaat al een persoon met id ${person_id}. Voeg de persoon handmatig toe.

source: label_advanced_search
fr: Recherche avancée
it: Ricerca avanzata
nl: Geavanceerd zoeken

source: label_export_all
fr: Tout exporter
it: Esporta tutte
nl: Alles exporteren

source: label_export_selected
fr: Exporter la sélection
it: Esporta selezionate
nl: Geselecteerde exporteren

source: label_quick_search
fr: Recherche rapide
it: Ricerca rapida
nl: Snel zoeken

source: no_groups
fr: Il n'y a pas de groupes
it: Non ci sono gruppi disponibili
nl: Er zijn geen groepen beschikbaar

source: no_organizations
fr: Il n'y a pas d'organisations
it: Non ci sono organizzazioni disponibili
nl: Er zijn geen organisaties beschikbaar

source: no_persons
fr: Il n'y a pas de personnes
it: Non ci sono persone disponibili
nl: Er zijn geen personen beschikbaar

source: no_persons_in_group
fr: Il n'y a pas de personnes assignées à ce groupe
it: Non ci sono persone in questo gruppo
nl: Er zijn geen personen toegevoegd aan deze groep

source: no_persons_in_organization
fr: Il n'y a personne dans cette organisation
it: Non ci sono persone in questa organizzazione
nl: Er zijn geen personen toegevoegd aan deze organisatie
