Repository: collective/collective.contacts
Catalog: collective/contacts/locales/*/LC_MESSAGES/collective.contacts.po
Languages: de, fr, it, nl

source: ${organizations_number} organizations to be added to ${location}.
de: ${organizations_number} Organisationen werden zu ${location} hinzugefügt.
it: ${organizations_number} da essere aggiunte a ${location}.
nl: ${organizations_number} organisaties om toe te voegen aan ${location}.

source: ${persons_number} persons to be added to ${location}.
de: ${persons_number} Personen werden zu ${location} hinzugefügt.
it: ${persons_number} persone da essere aggiunte a ${location}.
nl: ${persons_number} personen om toe te voegen aan ${location}.

source: %s successfuly imported organizations
de: %s Organisationen wurden erfolgreich importiert
it: %s organizzazioni importare con successo
nl: %s organisaties zijn goed geïmporteerd

source: %s successfuly imported persons
de: %s Personen wurden erfolgreich importiert
it: %s persone importare con successo
nl: %s personen zijn goed geïmporteerd

source: (no values)
de: (keine Werte)

source: 2nd E-mail address
de: 2. Emailadresse
fr: 2ième adresse E-mail
it: Secondo indirizzo e-mail
nl: 2e email-adres

source: 2nd Work E-mail address (optional)
de: 2. geschäftliche Emailadresse (optional)
fr: 2ième adresse E-mail pro (optionnelle)
it: Secondo indirizzo e-mail ufficio (facoltativo)
nl: 2e werk email-adres (optioneel)

source: 3nd Work E-mail address (optional)
de: 3. geschäftliche Emailadresse (optional)

source: 3rd E-mail address
de: 3. Emailadresse
fr: 3ième adresse E-mail
it: Terzo indirizzo e-mail
nl: 3e email-adres

source: 3rd Work E-mail address (optional)
de: 3. Geschäfts-Emailadresse (optional)
fr: 3ième adresse E-mail pro (optionnelle)
it: Terzo indirizzo e-mail ufficio (facoltativo)
nl: 3e werk email-adres (optioneel)

source: A list of countries
de: Eine Liste der Länder
fr: Une liste de pays
it: Lista di Paesi
nl: Lijst van landen

source: A list of states
de: Eine Liste der Bundesländer/Kantone
fr: Une liste de départements
it: Lista di Stati
nl: Lijst van provincies

source: A second work e-mail address
de: Eine zweite geschäftliche Emailadresse
fr: une deuxième adresse e-mail pro
it: Un secondo indirizzo e-mail ufficio
nl: Een tweede werk email-adres

source: A third work e-mail address
de: Eine dritte geschäftliche Emailadresse
fr: une troisième adresse e-mail
it: Un terzo indirizzo e-mail ufficio
nl: een derde werk email-adres

source: Add here sectors and subsectors that will be used by organizations.
de: Fügen Sie hier Sektoren und Subsektoren hinzu welche von Organisationen verwendet werden.
fr: Ajouter ici les secteurs et sous secteurs qui seront utilisés par les organisations
it: Aggiungi qui settori e sotto-settori da usare per le organizzazioni.
nl: Voeg hier sectoren en subsectoren doe die voor organisaties gebruikt worden.

source: Address
de: Adresse
fr: Adresse
it: Indirizzo
nl: Adres

source: Address Book
de: Adressbuch
fr: Carnet d'adresse
it: Rubrica
nl: Adresboek

source: An address book
de: Ein Adressbuch
fr: Un carnet d'adresse
it: Una rubrica
nl: Een adresboek

source: City
de: Stadt
fr: Ville
it: Città
nl: Plaats

source: Click ${label_here} if it is correct.
de: Klicken Sie ${label_here} falls dies korrekt ist.
fr: Cliquez ${label_here} pour continuer.
it: Click ${label_here} se corretto.
nl: Klik ${label_here} als dit juist is.

source: Contact information of a person
de: Kontakinformation einer Person
fr: Information de contact d'une personne
it: Informazioni sul contatto
nl: Contactinformatie van een persoon

source: Contact information of an organization
de: Kontakinformation einer Organisation
fr: Information de contact d'une organisation
it: Informazioni sull'organizzazione
nl: Contactinformatie van een oragnisatie

source: Country
de: Land
fr: Pays
it: Nazione
nl: Land

source: Department where this person works
de: Department in welchem diese Person arbeitet
fr: Département où cette personne travaille
it: Dipartimento dove lavora la persona
nl: Afdeling waar deze persoon werkt

source: E-mail address
de: Emailadresse
fr: Adresse e-mail
it: E-mail
nl: Email-adres

source: Extra Address Info
de: Zusätzliche Adressinformationen
fr: Complément d'adresse
it: Informazioni aggiuntive sull'indirizzo
nl: Extra adresinformatie

source: Fax Number
de: Faxnummer

source: Fax number
de: Faxnummer
fr: Numéro de fax
it: Fax
nl: Faxnummer

source: First Name
de: Vorname
fr: Prénom
it: Nome
nl: Voornaam

source: Full Name
de: Vollständiger Name
fr: Nom complet
it: Nome completo
nl: Volledige naam

source: Go back
de: zurück
fr: Revenir en arrière
it: Indietro
nl: Ga terug

source: Group
de: Gruppe
fr: Groupe
it: Gruppo
nl: Groep

source: Group: ${group_name}
de: Gruppe: ${group_name}

source: Groups
de: Gruppen
fr: Groupes
it: Gruppi
nl: Groepen

source: Last Name
de: Nachname
fr: Nom de famille
it: Cognome
nl: Achternaam

source: Let you have several persons together
de: Ermöglicht mehrer Peronen zu gruppieren
fr: Authorise plusieurs personnes ensemble
it: Ti permette di mettere insieme diverse persone
nl: Groepeert een aantal personen

source: Mobile Phone Number
de: Mobile Telefonnummer
fr: Numéro de téléphone mobile
it: Cellulare
nl: Mobiel nummer

source: Not Applicable
de: Nicht anwendbar

source: Or ${label_go_back} to correct.
de: Oder gehen Sie zu Korrektur ${label_go_back}.
fr: Sinon ${label_go_back} pour modifier votre sélection.
it: Oppure ${label_go_back} per correggere.
nl: Of ${label_go_back} om te corrigeren

source: Organization
de: Organisation
fr: Organisation
it: Organizzazione
nl: Organisatie

source: Organization's 2nd e-mail address
de: 2. Emailadresse der Organisation
fr: 2ième adresse e-mail de l'organisation
it: Secondo indirizzo e-mail dell'organizzazione
nl: 2e email-adres van de organisatie.

source: Organization's 3rd e-mail address
de: 3. Emailadresse der Organisation
fr: 3ième adresse e-mail de l'organisation
it: Terzo indirizzo e-mail dell'organizzazione
nl: 3e email-adres van de organisatie.

source: Organization's ZIP
de: PLZ der Organisation
fr: Code postal de l'organisation
it: Cap dell'organizzazione
nl: Postcode van de organisatie

source: Organization's address
de: Adresse der Organisation
fr: Adresse de l'organisation
it: Indirizzo dell'organizzazione
nl: Adres van de organisatie

source: Organization's city
de: Stadt der Organisation
fr: Ville de l'organisation
it: Città dell'organizzazione
nl: Plaats van de organisatie

source: Organization's country
de: Land der Organisation
fr: Pays de l'organisation
it: Paese dell'organizzazione
nl: Land van de organisatie

source: Organization's e-mail address
de: Emailadresse der Organisation
fr: Adresse e-mail de l'organisation
it: E-mail dell'organizzazione
nl: Email-adres van de organisatie

source: Organization's extra address information.
de: Zusätzliche Adressinformationen der Organisation.
fr: Complément d'adresse de l'organisation
it: Informazioni aggiuntive sull'indirizzo dell'organizzazione.
nl: Extra adresinformatie van de organisatie

source: Organization's fax number
de: Faxnummer der Organisation
fr: Numéro de fax de l'organisation
it: Fax organizzazione
nl: faxnummer van de organisatie

source: Organization's phone number
de: Telefonnummer der Organisation
fr: Numéro de téléphone de l'organisation
it: Telefono organizzazione
nl: Telefoonnummer van de organisatie

source: Organization's sector
de: Sektor der Organisation
fr: Secteur de l'organisation
it: Settore dell'organizzazione
nl: Sector van de organisatie

source: Organization's state
de: Bundesland/Kanton der Organisation
fr: Département de l'organisation
it: Paese dell'organizzazione
nl: Provincie van de organisatie

source: Organization's sub sector
de: Subsektor der Organisation
fr: Sous secteur de l'organisation
it: Sotto-settore dell'organizzazione
nl: Subsector van de organisatie

source: Organization's web page or blog. Example: http://www.google.com
de: Webseite oder Blog der Organisation. Beispiel: http://www.google.com
fr: Page Internet ou blog de l'organisation. Par exemple: http://www.plone.fr
it: Sito Web o Blog dell'organizzazione (es. http://www.google.com)
nl: website of blog van de organisatie. Bijv. http://www.google.nl

source: Organizations
de: Organisationen
fr: Organisations
it: Organizzazioni
nl: Organisaties

source: Person's address
de: Adresse der Person
fr: Adresse de la personne
it: Indirizzo della persona
nl: Adres van de persoon

source: Person's city
de: Stadt der Person
fr: Ville de la personne
it: Città della persona
nl: plaats van de persoon

source: Person's country
de: Land der Person

source: Person's e-mail address
de: Emailadresse der Person
fr: Adresse e-mail de la personne
it: E-mail della persona
nl: Email-adres van de persoon

source: Person's first name
de: Vorname der Person
fr: Prénom de la personne
it: Nome della persona
nl: Voornaam van de persoon

source: Person's last name
de: Nachname der Person
fr: Le nom de famille de la personne
it: Cognome della persona
nl: Achternaamvan de persoon

source: Person's mobile phone number
de: Mobile Telefonnummer der Person
fr: Le numéro de téléphone mobile de la personne
it: Cellulare della persona
nl: Mobiel nummer van de persoon

source: Person's phone number
de: Telefonnummer der Person
fr: Le numéro de téléphone de la personne
it: Telefono della persona
nl: Telefoonnummer van de persoon

source: Person's photo
de: Foto der Person
fr: La photo de la personne
it: Foto della persona
nl: Foto van de persoon

source: Person's position in the company
de: Position der Person in der Firma
fr: La fonction de la personne dans l'entreprise
it: Ruolo della persona in azienda
nl: Functie van de persoon binnen de organisatie

source: Person's short name
de: Kurzname der Person
fr: Le pseudo de la personne
it: Nome breve della persona
nl: Verkorte naam van de persoon

source: Person's state
de: Bundesland/Kanton der Person
fr: Le département de la personne
it: Paese della persona
nl: Provincie van de persoon

source: Person's web page or blog. Example: http://www.google.com
de: Webseit oder Blog der Person. Beispiel: http://www.google.com
fr: La page Internet ou le blog de la personne. Par exemple: http://plone.fr
it: Sito web o blog della persona (es.)http://www.google.com
nl: Homepage of blog van de persoon. Bijv. http://www.google.nl

source: Person's work e-mail address
de: Geschäftliche Emailadresse der Person
fr: L'adresse e-mail pro de la personne
it: E-mail ufficio della persona
nl: Werk email-adres van de persoon

source: Person's work mobile phone number
de: Geschäftliche mobile Telefonnummer der Person
fr: Le numéro de téléphone mobile pro de la personne
it: Cellulare ufficio della persona
nl: Mobiel nummer werk van de persoon

source: Person's work phone number
de: Geschäftliche Telefonnummer der Person
fr: Le numéro de téléphone pro de la personne
it: Telefono ufficio della persona
nl: Telefoonnummer werk van de persoon

source: Persons
de: Personen
fr: Personnes
it: Persone
nl: Personen

source: Phone Number
de: Telefonnummer
fr: Numéro de téléphone
it: Telefono
nl: Telefoonnummer

source: Photo
de: Foto
it: Foto
nl: Foto

source: Sector
de: Sektor
fr: Secteur
it: Settore

source: Sectors
de: Sektoren
fr: Secteurs
it: Settori
nl: Sectoren

source: Select a country
de: Wählen Sie ein Land aus
fr: Sélectionner un pays
it: Seleziona Paese
nl: Kies een land

source: Short Name
de: Kurzname
fr: Pseudo (nom court)
it: Nome breve
nl: Verkorte naam

source: Starting the organizations import process
de: Beginne mit dem Import der Organisationen
it: Inizio il processo di importazione delle organizzazioni
nl: Importeren van organisaties gestart

source: Starting the persons import process
de: Beginne mit dem Import der Personen
it: Inizio il processo di importazione delle persone
nl: Importeren van personen gestart

source: State
de: Bundesland/Kanton
fr: Département
it: Paese
nl: Provincie/Regio

source: Sub sector
de: Subsektor
fr: Sous secteur
it: Sotto-settore

source: Successfuly added ${organization_id}.
de: ${organization_id} erfolgreich hinzugefügt.
it: Aggiunta con successo ${organization_id}.
nl: ${organization_id} is toegevoegd.

source: Successfuly added ${organizations_number} organizations to ${location}.
de: ${organizations_number} Organisationen erfolgreich zu ${location} hinzugefügt.
it: Aggiunge con successo ${organizations_number} organizzazioni a ${location}.
nl: ${organizations_number} organisaties zijn toegevoegd aan ${location}.

source: Successfuly added ${person_id}.
de: ${person_id} erfolgreich hinzugefügt.
it: Aggiunto con successo ${person_id}.
nl: ${person_id} is toegevoegd.

source: Successfuly added ${persons_number} persons to ${location}.
de: ${persons_number} Personen erfolgreich zu ${location} hinzugefügt.
it: Aggiunge con successo ${persons_number} persone a ${location}.
nl: ${persons_number} personen zijn toegeovegd aan ${location}.

source: The organization the person belongs to
de: Die Organisation zu der diese Person gehört
fr: L'organisation à laquelle cette personne appartient
it: L'organizzazione a cui appartiene la persona
nl: De organisaties waar de persoon aan is verbonden

source: The persons that belong to this group
de: Die Personen welche zu dieser Gruppe gehören
fr: Les personnes étant dans ce groupe
it: Le persone che appartengono a questo gruppo
nl: De personen die bij deze groep horen

source: There are ${org_size} organizations with the same title, i don't know with which one relate this person.
de: Es existieren ${org_size} Organisationen mit dem selben Titel, es ist nicht klar mit welcher die Person verknüpft werden soll.
it: Ci sono ${org_size} organizzazioni conquesto stesso titolo, non è possibile capire con quale di queste mettere in relazione la persona.
nl: Er zijn ${org_size} organisaties met dezelfde titel, het is niet

source: There are no persons to send an email to
de: Keine Personen vorhanden welchen eine Email gesendet werden soll

source: There was an error while adding.
de: Beim Hinzufügen ist ein Fehler aufgetreten.
it: Si è verificato un errore durante l'aggiunta
nl: Er wsa een probleem bij het toevoegen

source: There's already a person with this id here.
de: Es existiert hier bereits eine Person mit dieser ID.
it: C'è già una persona con questo id qui.
nl: Er bestaat al een persoon hier met dit ID.

source: There's already an organization with this id here.
de: Es existiert hier bereits eine Organisation mit dieser ID.
it: C'è già un'organizzazione con questo id qui.
nl: Er bestaat al een persoon met dit ID.

source: There's no organization with title ${organization_name}, make sure it exists before adding persons. ${person_id} not added
de: Es existiert keine Organisation mit dem Titel ${organisation_name}, stellen Sie sicher, dass diese existiert bevor Sie Person hinzufügen. ${person_id} nicht hinzugefügt.

source: Web
de: Webseite
fr: Internet

source: Web / Blog
de: Webseite / Blog
fr: Internet / Blog

source: Work E-mail address
de: Geschäftliche Emailadresse
fr: Adresse e-mail pro
it: Indirizzo e-mail ufficio
nl: Email-adres werk

source: Work Mobile Phone Number
de: Geschäftliche mobile Telefonnummer
fr: NUméro de téléphone mobile pro
it: Cellulare ufficio
nl: Mobiel nummer werk

source: Work Phone Number
de: Geschäftliche Telefonnummer
fr: Numéro de téléphone pro
it: Telefono ufficio
nl: Telefoonnummer werk

source: You need to select at least one group
de: Es muss mindestens eine Gruppe ausgewählt werden

source: You need to select at least one person or organization
de: Es muss mindestens eine Person oder Organisation ausgewählt werden
fr: Vous devez au moins sélectionner une personne ou une organisation
it: Devi selezionare almeno una persona o una organizzazione
nl: Kies tenminste één persoon of organisatie

source: You will have to load the organization with id ${organization_id} manually.
de: Die Organisation mit der ID ${organization_id} muss manuell geladen werden.
it: Devi caricare l'organizzazione con id ${organization_id} manualmente.
nl: Laad de organisate met id ${organization_id} handmatig.

source: You will have to load the person with id ${person_id} manually.
de: Die Person mit der ID ${person_id} muss manuell geladen werden.
it: Devi caricate la persona con id ${person_id} manualmente.
nl: Laad de persoon met id ${person_id} handmatig.

source: ZIP
de: PLZ
fr: Code postal
it: CAP
nl: Postcode

source: advanced_organizations_search
de: Erweiterte Organisationensuche
fr: Recherche avancée d'organisation
it: Ricerca avanzata organizzazioni:
nl: Geavanceerd zoeken naar organisaties:

source: advanced_person_search
de: Erweiterte Personensuche

source: countries
de: Länder
fr: pays
it: Paesi
nl: landen

source: customize_view
de: Ansicht anpassen
fr: Modifier la vue
it: Personalizza vista
nl: Weergave aanpassen

source: description_no_results_found
de: Keine Resultate gefunden.
fr: Aucun résultat trouvé.
it: Nessun risultato trovato.
nl: Geen resultaten gevonden.

source: group_no_persons
de: Es sind keine Personen dieser Gruppe zugewiesen.

source: groups
de: Gruppen

source: here
de: hier
fr: ici
it: qui
nl: hier

source: label_advanced_search_organizations
de: Erweiterte Suche

source: label_advanced_search_persons
de: Erweiterte Suche

source: label_cancel
de: Abbrechen
fr: Annuler
it: Annulla
nl: Afbreken

source: label_do_another_search
de: Erneut suchen
fr: Chercher encore
it: Cerca ancora
nl: Zoek opnieuw

source: label_error
de: Fehler

source: label_export_all_organizations
de: Alle Organisationen exportieren

source: label_export_all_persons
de: Alle Personen exportieren

source: label_export_organizations
de: Organisationen exportieren

source: label_export_persons
de: Personen exportieren

source: label_export_selected_organizations
de: Ausgewählte Organisationen exportieren

source: label_export_selected_persons
de: Ausgewählte Personen exportieren

source: label_go_back
de: Zurück

source: label_help_send_mail
de: Ihr Standard-Emailprogramm wird zum Versenden der Email geöffnet.
fr: Votre client e-mail par défaut sera ouvert pour envoyer le mail.
it: Verrà aperto il tuo programma di posta per spedire l'e-mail.
nl: De standaard email-applicatie wordt geopend om de e-mail te versturen.

source: label_import_file
de: Datei importieren
fr: Importer un fichier
it: Importa file
nl: Importeer bestand

source: label_import_organizations_persons
de: Organisationen oder Personen importieren
fr: Importer des organisations ou des personnes
it: Importa organizzazioni o persone
nl: Importeer organisaties of personen

source: label_import_selection
de: Auswahl
fr: Sélection
it: Selezione
nl: Selectie

source: label_import_submit
de: Import
fr: Importer
it: Importa
nl: Importeren

source: label_info
de: Information

source: label_organizations
de: Organisationen
fr: Organisations
it: Organizzazioni
nl: Organisaties

source: label_persons
de: Personen
fr: Personnes
it: Persone
nl: Personen

source: label_quick_search_groups
de: Schnellsuche

source: label_quick_search_organizations
de: Schnellsuche

source: label_quick_search_persons
de: Schnellsuche

source: label_save
de: Speichern
fr: Sauvegarder
it: Salva
nl: Bewaren

source: label_search_organizations
de: Organisationen suchen
fr: Rechercher des organisations
it: Cerca organizzazioni
nl: Zoek organisaties

source: label_search_organizations_address
de: Adresse

source: label_search_organizations_city
de: Stadt

source: label_search_organizations_country
de: Land

source: label_search_organizations_email
de: Emailadresse

source: label_search_organizations_email2
de: 2. Emailadresse

source: label_search_organizations_email3
de: 3. Emailadresse

source: label_search_organizations_extra_address
de: Zusätzliche Adresseinformationen

source: label_search_organizations_fax
de: Fax

source: label_search_organizations_phone
de: Telefonnummer

source: label_search_organizations_sector
de: Sektor

source: label_search_organizations_state
de: Bundesland/Kanton

source: label_search_organizations_sub_sector
de: Subsektor

source: label_search_organizations_text
de: Text

source: label_search_organizations_title
de: Name

source: label_search_organizations_web
de: Webseite

source: label_search_organizations_zip
de: PLZ

source: label_search_persons
de: Personen suchen
fr: Rechercher des personnes
it: Cerca persone
nl: Zoek personen

source: label_search_persons_address
de: Adresse

source: label_search_persons_city
de: Stadt

source: label_search_persons_country
de: Land

source: label_search_persons_department
de: Department

source: label_search_persons_email
de: Email

source: label_search_persons_first_name
de: Vorname

source: label_search_persons_in_group
de: Suchen

source: label_search_persons_last_name
de: Nachname

source: label_search_persons_mobile_phone
de: Mobile Telefonnummer

source: label_search_persons_organization
de: Organisation

source: label_search_persons_phone
de: Telefonnummer

source: label_search_persons_position
de: Position

source: label_search_persons_short_name
de: Kurzname

source: label_search_persons_state
de: Bundesland/Kanton

source: label_search_persons_text
de: Text

source: label_search_persons_web
de: Webseite / Blog

source: label_search_persons_work_email
de: Geschäftliche Emailadresse

source: label_search_persons_work_mobile_phone
de: Geschäftliche mobile Telefonnummer

source: label_search_persons_work_phone
de: Geschäftliche Telefonnummer

source: label_send_emails
de: Emails versenden
fr: Envoyer des emails
it: Invia e-mail
nl: Verstuur e-mails

source: label_send_emails_text
de: Sie sind dabei eine Email an folgende Adressen zu senden:
fr: Vous êtes sur le point d'envoyer un email aux adresses suivantes:
it: Stai per spedire un'e-mail a questi indirizzi:
nl: Er gaan e-mails verstuur worden naar de volgende adressen:

source: label_send_mail_to
de: Email senden an
fr: Envoyer un mail à
it: Invia e-mail a
nl: Verstuur email naar

source: label_send_mail_to_group
de: Email an Gruppe senden

source: label_to_correct
de: zur Korrektur

source: listingheader_groups_members
de: Mitglieder
fr: Membres
it: Membri
nl: groepsleden

source: listingheader_groups_name
de: Name
fr: Nom
it: Nome
nl: Naam

source: listingheader_organizations_address
de: Adresse

source: listingheader_organizations_city
de: Stadt

source: listingheader_organizations_country
de: Land

source: listingheader_organizations_email
de: Emailadresse

source: listingheader_organizations_fax
de: Fax

source: listingheader_organizations_name
de: name

source: listingheader_organizations_phone
de: Telefon

source: listingheader_organizations_sector
de: Sektor

source: listingheader_organizations_web
de: Webseite

source: listingheader_persons_address
de: Adresse

source: listingheader_persons_city
de: Stadt

source: listingheader_persons_country
de: Land

source: listingheader_persons_email
de: Emailadresse

source: listingheader_persons_first_last_name
de: Vorname und Nachname

source: listingheader_persons_mobile
de: Mobile Telefonnummer

source: listingheader_persons_organization
de: Organisation

source: listingheader_persons_phone
de: Telefonnummer

source: listingheader_persons_web
de: Webseite

source: no_groups_added
de: Es existieren keine Gruppen in diesem Adressbuch.

source: no_organizations_added
de: Es existieren keine Organisationen in diesem Adressbuch.

source: no_persons_added
de: Es existieren keine Personen in diesem Adressbuch.

source: organizations
de: Organisationen:

source: persons
de: Personen:

source: persons:
de: Personen:

source: search_results
de: Suchresultate:
fr: Résultats de recherche
it: Risultati della ricerca
nl: Zoekresultaten

source: search_terms
de: Suchkriterien

source: states
de: Bundesländer/Kantone
fr: départements
it: stati
nl: Provincies/Regio's

source: title_customize_columns
de: Spalten anpassen
fr: Colonnes modifiées
it: Personalizza colonne
nl: Kolommen aanpassen
